{
  "associations": [
    {
      "id": 1,
      "nom": "Bordeaux Mécènes Solidaires",
      "image": "/logos/bms.png",
      "description": "La pauvreté touche plus d’1 personne sur 10 en Gironde. Près de chez nous des enfants, des femmes et des hommes vivent au quotidien des difficultés d’accès à l’éducation, à l’emploi, à la santé, au logement, au numérique… Nous, Bordeaux Mécènes Solidaires, voulons agir contre l’injustice sociale pour construire ensemble un territoire prospère et plus équitable, au bénéfice de tous."
    },
    {
      "id": 2,
      "nom": "Les Clowns Stéthoscopes",
      "image": "/logos/clowns_stethoscopes.png",
      "description": "Les Clowns Stéthoscopes est une association loi 1901 à but non lucratif, reconnue d'intérêt général. Elle est membre de la FFACH (Fédération Française des Associations de Clowns Hospitaliers).\nFidèle aux principes et valeurs de l’Economie Sociale et Solidaire (ESS), l’association cherche à concilier activité économique et utilité sociale à travers le développement d’une activité créatrice de lien social et de solidarité en milieu de soins :\n  Améliorer la qualité de vie des enfants hospitalisés\n  Contribuer à un changement de regard sur la maladie\n  Améliorer la qualité de vie des personnes âgées accueillies en EHPAD\n  Contribuer à un changement de regard sur la vieillesse"
    },
    {
      "id": 3,
      "nom": "Ekolo[geek]",
      "image": "/logos/ekologeek.png",
      "description": "L’association Ekolo[geek] s’est donnée pour mission de sensibiliser aux éco-gestes et à la consommation responsable. L’objectif est d’inciter les citoyens et les professionnels à intégrer les conséquences environnementales, sociales et économiques dans leurs choix de consommation et mode de vie. Cette démarche s’inscrit dans la logique du penser global, agir local.\n\nD’une part, Ekolo[geek] souhaite rendre l’information simple et accessible au grand public pour que chacun puisse agir au quotidien de manière responsable. D’autre part, l’association entreprend des actions concrètes de sensibilisation sur Internet et sur le terrain à forte valeur ajoutée pédagogique.\n\nEkolo[geek] dispose de deux atouts majeurs : une identité visuelle distinctive et éco-conçue ainsi qu’un réseau dynamique de bénévoles. Une partie des activités se fait aisément à distance grâce aux outils numériques, de la gestion du site web et des réseaux sociaux aux réunions de travail et Assemblées Générales.\n\nEn 2016, suite à la dynamique enclenchée dès 2015, la stratégie de développement de l’association s’est portée sur l’accompagnement de structures, publiques comme privées, dans leur démarche d’éco-responsabilité. A travers l’approche des éco-gestes, Ekolo[geek] organise des formations et ateliers, conçoit et fournit des outils de sensibilisation et réalise des études spécifiques à la demande."
    },
    {
      "id": 4,
      "nom": "Les restos du coeur",
      "image": "/logos/resto_du_coeur.png",
      "description": "Fondés par Coluche en 1985, les Restos du Cœur est une association loi de 1901, reconnue d’utilité publique, sous le nom officiel de « les Restaurants du Cœur – les Relais du Cœur ». Ils ont pour but « d’aider et d’apporter une assistance bénévole aux personnes démunies, notamment dans le domaine alimentaire par l’accès à des repas gratuits, et par la participation à leur insertion sociale et économique, ainsi qu’à toute action contre la pauvreté sous toutes ses formes ».C’est pour répondre à la diversité des besoins et des différents publics accueillis que les Restos redoublent d’efforts pour poursuivre leurs actions d’aide à la personne tout au long de l’année. L’aide alimentaire permet une aide d’urgence mais représente surtout le point de contact privilégié pour permettre un accompagnement vers l’autonomie."
    }
  ],
  "dons": [
    {
      "associationId": 1
    },
    {
      "associationId": 2
    },
    {
      "associationId": 3
    },
    {
      "associationId": 4
    }
  ]
}
