{
  "associations": [
    {
      "id": 1,
      "nom": "Musique pour tous",
      "image": "/logos/musique_pour_tous.png",
      "description": "Musique pour Tous est une association dont l’objectif est de favoriser, par l’apprentissage de la musique, l’épanouissement et l’intégration sociale de jeunes âgés de 7 à 20 ans qui n’ont pas accès à cet art pour des raisons économiques, sociales ou culturelles. Nous mettons en place des ateliers de musique ludiques, gratuits et collectifs animés bénévolement par des musiciens amateurs locaux et passionnés dans des structures d’accueil travaillant déjà avec des jeunes. Par la pratique régulière et ludique de l’instrument, ces ateliers visent à renforcer l’estime de soi des participants, de stimuler leur créativité et de créer une expérience de vivre-ensemble enrichissante."
    },
    {
      "id": 2,
      "nom": "Talacatak",
      "image": "/logos/talacatak.jpg",
      "description": "Talacatak se présente comme un laboratoire, une passerelle de recherches, de développements et d’actions menées envers différents projets éducatifs, pédagogiques, artistiques et culturels liant les arts à l’environnement.\nTout à commencé lors de la rencontre entre Lionel Haïun, fondateur de l’association, et un bidon abandonné sur la voie publique ! Aujourd’hui le projet de Talacatak se caractérise par une action environnementale et des actions artistiques, éducatives et sociales, partagées par des centaines de bénéficiaire.\nTalacatak est une association culturelle reconnue d’utilité publique, créée à Paris en 2004. Née de la fabrication artisanale d’instruments de musique en matériaux récupérés, nous nous sommes rapidement tournés vers la transmission de ce savoir-faire et de ses valeurs. D’emblée, la démarche de Talacatak s’est construite autour d’un véritable questionnement pratique et éthique, du processus artistique et des valeurs de l’acte créatif."
    },
    {
      "id": 3,
      "nom": "Wikimédia",
      "image": "/logos/wikimedia.png",
      "description": "Imaginez un monde où chacun aurait accès à l’ensemble des connaissances de l’humanité. Wikimédia France aspire à cet idéal et oeuvre pour la diffusion libre et gratuite des savoirs sur Wikipédia.\nUn peu plus de détail...\nWikimédia France rassemble des contenus éducatifs sous licence libre, et les dissémine mondialement sur Wikipédia et ses projets frères. Ses missions sont de soutenir et former toutes personnes souhaitant participer et de diffuser le fruit de ce travail collaboratif.\nL’association sollicite avec les musées, les universités et toutes institutions de savoir pour libérer leurs richesses sur Wikipédia. Et puisque la connaissance n’est libre que si l’on sait s’en servir, nous enseignons à petits et grands l’usage de l’information et du savoir « faire ensemble » en France, et dans toute la francophonie.\nPar exemple grâce à la générosité du public l'association mobilise institutions et grand public à la création de biographies de femmes, grandes absentes de l'encyclopédie ( 18% de biographes de femmes contre 82% dédiées aux hommes)."
    },
    {
      "id": 4,
      "nom": "Les restos du coeur",
      "image": "/logos/resto_du_coeur.png",
      "description": "Fondés par Coluche en 1985, les Restos du Cœur est une association loi de 1901, reconnue d’utilité publique, sous le nom officiel de « les Restaurants du Cœur – les Relais du Cœur ». Ils ont pour but « d’aider et d’apporter une assistance bénévole aux personnes démunies, notamment dans le domaine alimentaire par l’accès à des repas gratuits, et par la participation à leur insertion sociale et économique, ainsi qu’à toute action contre la pauvreté sous toutes ses formes ».C’est pour répondre à la diversité des besoins et des différents publics accueillis que les Restos redoublent d’efforts pour poursuivre leurs actions d’aide à la personne tout au long de l’année. L’aide alimentaire permet une aide d’urgence mais représente surtout le point de contact privilégié pour permettre un accompagnement vers l’autonomie."
    }
  ],
  "dons": [
    {
      "associationId": 1
    },
    {
      "associationId": 2
    },
    {
      "associationId": 3
    },
    {
      "associationId": 4
    }
  ]
}
